Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajavaalit_2_9_-30_9_2019.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjävaalit 2.9.–30.9.2019
sme: Sámedikki válggat 2.9.-30.9.2019

source: Vaaliasiakirjat postitetaan kirjattuna lähetyksenä jokaiselle äänioikeutetulle 2.9.2019 alkaen.
sme: Válgaáššebáhpárat postejuvvojit čálihuvvon reiven juohke jietnavuoigadahtton olbmui 2.9.2019 rájes.

source: Äänioikeutettu voi äänestää palauttamalla vaaliasiakirjat postin välityksellä tai palauttamalla vaaliasiakirjat suoraan vaalilautakunnan toimistoon.
sme: Jietnavuoigadahtton olmmoš sáhttá jienastit máhcahemiin válgaáššebáhpáriid poastta bokte dahje máhcahemiin válgaáššebáhpáriid njuolgga válgalávdegotti doaimmahahkii.

source: Postin välityksellä lähetettyjen asiakirjojen tulee olla vaalilautakunnan toimistossa Inarissa viimeistään 30.9.2019 ääntenlaskennan aloittamiseen mennessä.
sme: Poastta bokte sáddejuvvon válgaáššebáhpárat galget leat válgalávdegotti doaimmahagas Anáris maŋimustá 30.9.2019 jienaidrehkenastima álggaheami rádjai.

source: Äänioikeutettu voi palauttaa omat vaaliasiakirjansa henkilökohtaisesti 16.9.–27.9.2019 välisenä aikana vaalilautakunnan toimistoon;
sme: Jietnavuoigadahtton sáhttá máhcahit iežas válgaáššebáhpáriid persovnnalaččat 16.9. -27.

source: Inari, Sajos, Menesjärventie 2A.
sme: 9.2019 gaskasaš áigge válgalávdegotti doaimmahahkii: Anár, Sajos, Menesjärventie 2A.

source: Saamelaisten kotiseutualueella sijaitsevissa laitoksissa hoidettavat henkilöt, sekä ne kotona hoidettavat henkilöt, jotka eivät muutoin voisi äänestää, saavat tarvittaessa avustajan hoitopaikassaan äänestystä varten.
sme: Olbmot, geat leat sámiid ruovttuguovllus divššus lágádusain sihke dat olbmot, geat leat divššus ruovttus, ja geat eai earáláhkai sáhtášii jienastit, ožžot dárbbašettiin veahki dikšunbáikkis jienasteami várás.

source: Asiasta tulee ottaa yhteyttä vaalilautakunnan toimistoon os. Sajos, Menesjärventie 2A, 99870 Inari, puh 010 839 3120, tai vaalit@samediggi.fi.
sme: Áššis galgá váldit oktavuođa válgalávdegotti doaimmahahkii čuj. Sajos, Menesjärventie 2A, 99870 Anár, tel. 010 839 3120, dahje vaalit@samediggi.fi.

source: Inarissa 8.8.2019 Vaalilautakunta
sme: Anáris 8.8.2019 Válgalávdegoddi

source: www.samediggi.fi/vaalit-2019/
sme: www.samediggi.fi/valggat-2019/?lang=dav
